import React from 'react';

const Career = () => {
  return (
    <div className="Career">
      <h2>Карьера</h2>
      <p>В связи с открытием ресторанов мы нуждаемся в хорошей и слаженной команде! </p>
      <p>
        Мы ищем амбициозных и целеустремленных сотрудников, которые хотят расти и развиваться вместе
        с Компанией.{' '}
      </p>
      <p>
        Мы предлагаем нашим сотрудникам карьерный рост, обучение, питание, молодой коллектив,
        бонусы.
      </p>
      <p>По вопросам трудоустройства писать на электронный адрес: </p>
      <a href="mailto:b.kanjarbekov@papajohns.kg">b.kanjarbekov@papajohns.kg</a>
    </div>
  );
};
export default Career;
